# название продуктов
name_1 = "Продукт 1"
name_2 = "Продукт 2"
name_3 = "Продукт 3"
name_4 = "Продукт 4"

title = [name_1, name_2, name_3, name_4]

# Описание продукта
info_1 = "Описание продукта 1"
info_2 = "Описание продукта 1"
info_3 = "Описание продукта 1"
info_4 = "Описание продукта 1"

info = [info_1, info_2, info_3, info_4]

# Цена продукта
price_1 = "Цена продукта 1"
price_2 = "Цена продукта 2"
price_3 = "Цена продукта 3"
price_4 = "Цена продукта 4"

price = [price_1, price_2, price_3, price_4]
